 export const faqData = [
    {
      question: "Почему это выгоднее, чем самостоятельная продажа?",
      answer: "Потому что мы быстро находим покупателей и берем на себя все хлопоты с продажей, включая оформление документов."
    },
    {
      question: "Присутствуют ли ограничения по продаже?",
      answer: "Ограничения могут быть только по юридическим причинам или при наличии залога. В остальных случаях можно продавать свободно."
    },
    {
      question: "Как определяется цена продажи?",
      answer: "Цена рассчитывается исходя из состояния автомобиля, рыночной стоимости аналогичных машин и актуальных предложений на рынке."
    },
    {
      question: "Сколько занимает процедура оценки автомобиля?",
      answer: "Обычно оценка занимает от 30 до 60 минут, в зависимости от состояния машины и доступности документов."
    },
    {
      question: "Сколько стоит выезд оценщика?",
      answer: "Выезд оценщика часто бесплатный, особенно если вы планируете продажу через нашу платформу."
    },
    {
      question: "Куда сдать битую машину?",
      answer: "Вы можете сдать её на специализированные пункты приёма или воспользоваться нашими услугами выкупа."
    },
    {
      question: "Принимают ли разбитые машины в трейд-ин?",
      answer: "Да, принимают, но стоимость будет ниже, чем у исправных автомобилей."
    },
    {
      question: "Если машину продавать аварийную, то много в цене потеряю?",
      answer: "Серьезно, цена упадет, но вы избавитесь от расходов на ремонт и оформление."
    },
    {
      question: "Зачем скупают автомобили после ДТП?",
      answer: "Компании могут использовать их на запчасти или восстановить и продать, что выгодно с экономической точки зрения."
    },
    {
      question: "Выгодно ли продавать машину по запчастям?",
      answer: "Иногда да, особенно если ремонт слишком дорогой. Каждая деталь может стоить дороже, чем продажа целиком."
    },
  ];