import { RequirementItem } from "../interfaces";

export const requirementsMassive: RequirementItem[] = [
    {
      title: "Гарантируем юридическую чистоту сделки",
      details: ["в соответствии с законодательством РФ"]
    },
    {
      title: "Документы на автомобиль",
      details: ["Паспорт технического средства (ПТС)"]
    },
    {
      title: "Собственник с документами или доверенное лицо",
      details: ["Паспорт или нотариально заверенная доверенность"]
    },
    {
      title: "Основная комплектация авто",
      details: ["Паспорт технического средства (ПТС)"]
    }
  ];