export const timelineItems = [
    {
      title: "5 минут на обработку\nзаявки",
      text: "Оформить заявку можно круглосуточно по телефону и месседжеры, e-mail или онлайн-форму оценки. После заполнения формы мы пришлем ответ с ориентировочной стоимостью за предмет выкупа.",
    },
    {
      title: "25 минут на оценивание\nпо фотографии",
      text: "Сфотографируйте транспортное средство с четырёх сторон (со всех ракурсов, где имеются повреждения) и отправьте снимки по электронной почте. Мы озвучим цену, за которую выкупим авто после ДТП. На нашем сайте можно самостоятельно посчитать стоимость на онлайн-калькуляторе.",
    },
    {
      title: "40 минут на оформление сделки",
      text: "Специалист приедет и на месте проверит документы и машину на юридическую чистоту. Затем оформит договор купли-продажи и сразу же выплатит оговоренную сумму в удобной для вас форме - наличными или карту/банковский счет. Заключить и подписать договор вы можете после проверки счета в отделении банка - торопить никто не будет.",
    },
    {
      title: "50 минут на прибытие эвакуатора",
      text: "Если цена устраивает, на указанный адрес в Казани в назначенное вами время приедет бесплатный эвакуатор.",
    },
  ];
  